<!doctype html>
<html lang="ja">
<head>
<meta charset="UTF-8">
<title>ここにタイトル</title>
<link href="css/reset.css" rel="stylesheet" type="text/css">
<link href="css/css.css" rel="stylesheet" type="text/css">
</head>

<body>

<div id="branding">
  <p>Simple Design.</p>
</div>
<nav>
  <ul>

    <li><a href="#">ナビ2</a></li>
    <li><a href="#">ナビ3</a></li>
    <li><a href="#">ナビ4</a></li>
  </ul>
</nav>
<section>
<article>
  <span class="date">ここに日付</span>
  <h2>利用規約</h2>
  <p>
   ここにテキスト
  </p>
  <h4>第1条 はじめに</h4>
  <p>
    この利用規約（以下「本規約」といいます。）は、ピクシブ株式会社（以下「当社」といいます。）が提供するサービス「BOOTH」（以下「本サービス」といいます。）を、ユーザーが利用する場合の一切の行為に適用されます。
 本規約は、本サービスの利用条件を定めるものです。ユーザーは、本規約に同意の上、本規約に従い本サービスを利用するものとします。
 ユーザーは、本サービスを利用することにより、本規約の全ての記載内容について同意したものとみなします。
  </p>
  <h4>第2条 定義</h4>
  <p>
    本規約において使用する用語の意義は、次の各号に定めるとおりとします。
 「本サービス」とは、当社が運営する「BOOTH」、及びショップオーナーが開設する「ショップ」上で提供される全てのサービスをいいます。
 「ショップ」とは、「本サービス」を利用するにあたって、「ショップオーナー」が、自身のメールアドレス・パスワードを以て開設するページをいいます。
 「会員」とは、本規約を承認し、本サービスを利用するために、所定の入会申込を行い、当社がその入会申込を承認し、会員登録をした個人及び法人をいいます。
 「ショップオーナー」とは、「本サービス」において、自身のメールアドレス・パスワードを以て「ショップ」を開設した会員をいいます。
 「ユーザー」とは、会員、会員登録の申込者、及び本サービスの閲覧者など、本サービスの利用を認められる個人及び法人をいいます。また、特に断らない限り、本サービスの閲覧者も含まれるものとし、本規約上でユーザーという場合は第3項で定義した会員も含まれるものとします。
 「登録メールアドレス」とは、本サービスの提供を受ける目的で、ユーザーが当社に提供したメールアドレスの情報をいいます。
 「パスワード」とは、本サービスを利用するにあたって、登録メールアドレスと照合して本人を識別するための文字列をいいます。
  </p>
  <h4>第1条 はじめに</h4>
  <p>
   ここにテキスト
  </p>
  <h4>第1条 はじめに</h4>
  <p>
   ここにテキスト
  </p>
  <h4>第1条 はじめに</h4>
  <p>
   ここにテキスト
  </p>
  <h4>第1条 はじめに</h4>
  <p>
   ここにテキスト
  </p>
  <a href="index" class="btn">&gt;ホーム</a>
</article>
</section>

</body>
</html>
